public/cotacoes_enviadas/180_COT2994-716_sintese.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:tem="http://tempuri.org/">
                <soapenv:Header/>
                <soapenv:Body>
                <tem:EnviarOfertas>
                <tem:xmlDoc>
                <Cotacao>
  <Tp_Movimento>I</Tp_Movimento>
  <Dt_Gravacao>27/10/2022 10:49:05</Dt_Gravacao>
  <Cd_Fornecedor>12882932000194</Cd_Fornecedor>
  <Cd_Cotacao>COT2994-716</Cd_Cotacao>
  <Cd_Condicao_Pagamento>33</Cd_Condicao_Pagamento>
  <Nm_Usuario>PHARMAINT321</Nm_Usuario>
  <Ds_Observacao_Fornecedor>•	Pedido mínimo: R$ 1.500,00 (Negociável). •	Prazo para Entrega: Até 03 dias Após a confirmação •	Prazo pagamento: (Negociável).  •	Consultor De Negócios: Alessandro Queiroz – RN / CE – EXOMED – SELLMED – LOG. •	Fone: (84) 9 9161-4884  •	E-mail: setor08@exomed.com.br</Ds_Observacao_Fornecedor>
  <Qt_Prz_Minimo_Entrega>2</Qt_Prz_Minimo_Entrega>
  <Vl_Minimo_Pedido>3500,0000</Vl_Minimo_Pedido>
  <Produtos_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>18442</Id_Produto_Sintese>
      <Cd_Produto_Comprador>19011</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>737</Id_Marca>
          <Ds_Marca>Farmarin Industria / SP</Ds_Marca>
          <Qt_Embalagem>16</Qt_Embalagem>
          <Vl_Preco_Produto>18,9900</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor/>
          <Cd_ProdutoERP>5581</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>7808</Id_Produto_Sintese>
      <Cd_Produto_Comprador>92567</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>13850</Id_Marca>
          <Ds_Marca>biolab / SP</Ds_Marca>
          <Qt_Embalagem>10</Qt_Embalagem>
          <Vl_Preco_Produto>25,9900</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor/>
          <Cd_ProdutoERP>3087</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
  </Produtos_Cotacao>
</Cotacao>
                </tem:xmlDoc>
                </tem:EnviarOfertas>
                </soapenv:Body>
                </soapenv:Envelope>